com.discordapp.Discord
com.github.jeromerobert.pdfarranger
com.github.zocker_160.SyncThingy
com.google.Chrome
md.obsidian.Obsidian
org.freedesktop.Platform
org.freedesktop.Platform
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.codecs-extra
org.freedesktop.Platform.openh264
org.gimp.GIMP
org.gnome.Platform
org.gnome.clocks
org.gtk.Gtk3theme.Breeze
org.kde.KStyle.Adwaita
org.kde.KStyle.Adwaita
org.kde.Platform
org.kde.Platform
org.kde.kpat
org.kde.skanpage
org.libreoffice.LibreOffice
org.mozilla.thunderbird_esr
org.musicbrainz.Picard
org.signal.Signal
org.sqlitebrowser.sqlitebrowser
org.tenacityaudio.Tenacity
rocks.shy.VacuumTube
